[
    {
        "name": "Không gia đình",
        "price": 135000,
        "img": "https://product.hstatic.net/200000343865/product/khong-gia-dinh---tb-2022_18f72e913be14c40bb6e0069792f39f3.jpg",
        "author": "Hector Malot",
        "language": "Vietnamese",
        "descriptions": "Xuất hiện trên văn đàn từ thế kỉ 19, Không gia đình của văn hào Hector Malot là cuốn sách kinh điển về đề tài giáo dục thấm đượm hiện thực xã hội vô cùng lôi cuốn người đọc. Nội dung câu chuyện nói về cuộc đời éo le của một cậu bé mồ côi Rémi, cậu được đem về nuôi tại một gia đình ở vùng Sa-va-nông và cuộc hành trình dài để tìm được gia đình thật sự và cuộc sống hạnh phúc."
    },
    {
        "name": "Ông Già Và Biển Cả",
        "price": 64000,
        "img": "https://nxbhcm.com.vn/Image/Biasach/onggiavabienca.jpg",
        "author": "Ernest Hemingway",
        "language": "Vietnamese",
        "descriptions": "Một cuốn tiểu thuyết hay và vô cùng nổi tiếng được viết dưới ngòi bút của nhà văn người Mỹ - Ernest Hemingway. Tác phẩm được nhà văn sáng tác vào năm 1951 tại Cuba kể về cuộc hành trình dài 3 ngày 3 đêm săn bắt cá kiếm khổng lồ của ông lão đánh cá Santiago. Những khó khăn, vất vả và nguy hiểm của ông lão trước biển cả rộng lớn được nhà văn miêu tả một cách chân thực, thấm đẫm lòng người."
    },
    {
        "name": "Âm Thanh Và Cuồng Nộ",
        "price": 129000,
        "img": "https://salt.tikicdn.com/ts/product/94/34/f7/3e11deedb02db8a633dc4e1bf9bafa41.jpg",
        "author": "William Faulkner",
        "language": "Vietnamese",
        "descriptions": "Được viết bởi hào văn William Faulkner. Tiểu thuyết được ấn hành lần đầu tiên vào ngày 7.10.1929, chính là tác phẩm đã giúp William Faulkner đạt đến đỉnh cao của sự thành công. Câu chuyện trong tiểu thuyết được diễn ra ở bang Mississippi miền Nam nước Mỹ về một gia đình quý tộc đa thế hệ và gia đình người hầu da đen. Cuốn tiểu thuyết lên án những triết lý, định kiến của một xã hội tăm tối và bất công thời bấy giờ. Những “âm thanh” và “cuồng nộ” thể hiện trong tác phẩm có thể xem là tiếng gầm gào của một thằng ngốc giữa một xã hội Mỹ bất công và đặt nặng tính vật chất những năm đầu thế kỷ 20."
    },
    {
        "name": "Thép Đã Tôi Thế Đấy",
        "price": 62400,
        "img": "https://product.hstatic.net/200000301138/product/thep_da_toi_the_day_32719162851f4c3cbbb5da8a169b627d_1024x1024.jpg",
        "author": "Nikolai Ostrovsky",
        "language": "Vietnamese",
        "descriptions": "Đối với những ai đam mê văn học lịch sử thì có lẽ sẽ biết đến Thép Đã Tôi Thế Đấy của nhà văn Nikolai Ostrovsky. Tác phẩm là một cuốn nhật ký ghi chép lại cả quá trình tôi thép, những bước đường gian khổ trưởng thành của thế hệ thanh niên Xô Viết đời đầu.Tác giả đã xây dựng hình tượng nhân vật Pavel luôn cống hiến hết sức trẻ của mình để phục vụ cho công cuộc đổi mới và xây dựng đất nước Liên Xô giàu mạnh hơn. Tất nhiên, chàng chiến sĩ đã phải trải qua rất nhiều khó khăn, vất vả để thực hiện những nhiệm vụ nguy hiểm và cam go. Dù phải chịu đựng muôn vàn những đớn đau về cả thể xác lẫn tinh thần nhưng Pavel vẫn luôn mạnh mẽ tiến về phía trước, không bao giờ chịu thua trước mọi gian nan, thử thách."
    },
    {
        "name": "Những Người Khốn Khổ",
        "price": 367000,
        "img": "https://salt.tikicdn.com/cache/w400/ts/product/f4/e1/e8/d2d3d0aa91937f6da25b6e2cf6f06bd2.jpg",
        "author": "Victor Hugo",
        "language": "Vietnamese",
        "descriptions": "Những Người Khốn Khổ là một trong những cuốn tiểu thuyết hay và đáng đọc nhất mọi thời đại. Tuyệt tác được sáng tác bởi nhà văn tài ba người Pháp tên là Victor Hugo, được xuất bản vào năm 1862. Tác phẩm kể về tình hình xã hội nước Pháp vào khoảng 20 năm đầu của thế kỷ XIX, tức là vào thời điểm Napoleon lên ngôi. Những Người Khốn Khổ miêu tả một cách chân thật về cuộc sống của những người dân nghèo khổ. Qua hàng loạt nhân vật có thể thấy được lòng thương cảm của tác giả đối với những “nạn nhân” của xã hội tư sản bất công ấy, họ là những con người thấp cổ bé họng, không có tiếng nói và sống khốn cùng trong xã hội thời bấy giờ."
    },
    {
        "name": "Hai Số Phận",
        "price": 175000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/0a/fb/51/202015881b04b7c8a4b47d15cf9c049f.jpg",
        "author": "Jeffrey Archer",
        "language": "Vietnamese",
        "descriptions": "Hai Số Phận là một trong những cuốn tiểu thuyết thành công nhất của nhà văn Jeffrey Archer. Nội dung tác phẩm được tác giả lấy cảm hứng từ câu chuyện của Kinh Thánh Cựu Ước. Cuốn tiểu thuyết đã đạt danh hiệu top những cuốn sách bán chạy nhất vào năm 1985 và được đưa lên sóng truyền hình CBS. Nội dung tác phẩm là câu chuyện kể về hai con người có cùng ngày sinh nhưng có hai số phận khác nhau ở hai đất nước khác nhau. Số phận đưa đẩy họ đến chung một đất nước và rồi họ vô tình hiểu nhầm nhau, trở thành kẻ thù đối đầu của nhau. Cuộc đời của họ xoay quanh những hiểu nhầm không đáng có trong kinh doanh. Một lần nữa, số phận trêu đùa khi con trai và con gái của họ có cảm tình với nhau nhưng đã phải bỏ đến một nơi khác để sinh sống vì mối thù giữa hai người cha. Đến cuối cuốn tiểu thuyết - những giây phút cuối đời của hai nhân vật chính, mọi hiểu nhầm giữa họ mới được hóa giải."
    },
    {
        "name": "Chiến Tranh Và Hòa Bình",
        "price": 369000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/62/cb/ff/4b92aae6da0396c448fa14dcde3a9a72.jpg",
        "author": "Lev Nikolayevich Tolstoy",
        "language": "Vietnamese",
        "descriptions": "Chiến tranh và hòa bình của Lev Nikolayevich Tolstoy được các nhà phê bình mệnh danh là tác phẩm thuộc về tương lai. Lấy bối cảnh từ chiến tranh trong giai đoạn từ 1805-1812, đây là giai đoạn nước Nga đã chiến đấu oanh liệt, đầy bi tráng để bảo vệ đất nước trước đội quân hùng mạnh Napoleon. Tác phẩm xây dựng nhiều tuyến nhân vật khác nhau nhưng mỗi nhân vật đều có hệ tư tưởng riêng được khắc họa công phu tạo nên linh hồn của cả tiểu thuyết. Hơn nữa, tác phẩm cũng thể hiện các luận điểm nặng tính triết học. Do đó, Chiến Tranh và Hòa Bình thực sự chỉ phù hợp với những người có tính kiên nhẫn cao, yêu thích và muốn khám phá tác phẩm."
    },
    {
        "name": "Sông Đông êm đềm",
        "price": 380000,
        "img": "https://salt.tikicdn.com/cache/w1200/media/catalog/product/s/o/song-dong-em-dem-hop.png",
        "author": "Mikhail Aleksandrovich Sholokhov",
        "language": "Vietnamese",
        "descriptions": "Sông đông êm đềm là bộ tiểu thuyết hay kể về số phận của con người trước nhiều biến động của lịch sử nước Nga (Xô Viết cũ) có nhiều cuộc cách mạng xảy trong thế chiến thứ 1. Nhân vật Gregori là nhân vật đại diện cho tầng lớp trung nông, được trải qua nhiều hệ tư tưởng chính trị trong giai đoạn bùng nổ chiến tranh. Gregori là một con người yêu đất nước, có lòng tự trọng, nồng nhiệt và mạnh mẽ nhưng cũng có vài mặt xấu như thô bạo, tàn nhẫn và tư hữu. Sông Đông êm đềm đã khắc họa chi tiết từ thái độ, suy nghĩ của nhân vật trong đấu tranh tư tưởng. Rõ ràng, Gregori đáng ra gia nhập Hồng quân Liên Xô nhưng rồi lại gia nhập phe Bạch Vệ."
    },
    {
        "name": "Trăm Năm Cô Đơn",
        "price": 143650,
        "img": "https://salt.tikicdn.com/ts/product/37/3b/5d/5efd681d48d5a81e3e6675121e69d38d.jpg",
        "author": "Gabriel Garcia Marquez",
        "language": "Vietnamese",
        "descriptions": "Trăm năm cô đơn là tác phẩm như lời kêu gọi đến mọi người hãy sống đúng bản chất, tổng hòa với các mối quan hệ xã hội và vượt qua mọi định kiến ngăn cách giữa cá nhân và xã hội. Tác phẩm của tác giả Gabriel Garcia Márquez kể về câu chuyện dòng 7 tộc trải qua 7 thế hệ. Trong xuyên suốt của 7 thế hệ này, những tấn bi kịch xảy ra vô cùng đau lòng bởi họ tự tách biệt với xã hội bên ngoài, kết hôn cận huyết thống. Đề rồi họ nhận lại những đứa con không lành lặn và tự kết liễu dòng họ này."
    },
    {
        "name": "Từ Thăm Thẳm Lãng Quên",
        "price": 62000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/2d/60/08/8e5f8c567be81f1c268cd5b03cc25637.jpg",
        "author": "Patrick Modiano",
        "language": "Vietnamese",
        "descriptions": "Câu chuyện về những hồi ức tưởng chừng nhẹ nhàng về cuộc gặp gỡ cách đây ba thập kỷ lại trỗi dậy từ đáy sâu của sự lãng quên. Một số nhân vật quên đi quá khứ một cách dễ dàng, trong khi những người khác mãi mãi bị ám ảnh bởi nó. Tác giả Patrick Modiano đã viết về mọi điều dang dở, từ tình yêu đến mộng tưởng. Ngay cả cái kết cũng không trọn vẹn. Bởi vì sự nửa vời này, hiện tại và quá khứ dính vào nhau khiến khoảng cách giữa các mối quan hệ ngày càng sâu, không được lấp đầy."
    },
    {
        "name": "Giết Con Chim Nhại",
        "price": 109500,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/ea/57/9e/71ddae5c7ce50ab004c810849637576c.jpg",
        "author": "Harper Lee",
        "language": "Vietnamese",
        "descriptions": "Được xuất bản năm 1960 và ngay lập tức trở thành tác phẩm kinh điển. Cuốn tiểu thuyết cho thấy sự phân biệt chủng tộc ở miền Nam nước Mỹ qua đôi mắt mở to ngây thơ của một cô gái trẻ thông minh tên là Jean Louise (“Scout”) Finch. Các nhân vật mang tính biểu tượng của nó, đáng chú ý nhất là ông luật sư và người cha thông cảm Atticus Finch, đóng vai trò là hình mẫu và sự thay đổi quan điểm ở Mỹ vào thời điểm căng thẳng cao về chủng tộc. Giết Con Chim Nhại giành được giải Pulitzer cho tiểu thuyết vào năm 1961 và được chuyển thể thành phim đoạt giải Oscar năm 1962, giúp câu chuyện và các nhân vật của nó có thêm cuộc sống và ảnh hưởng đối với lĩnh vực xã hội Mỹ."
    },
    {
        "name": "Gatsby Vĩ Đại",
        "price": 66000,
        "img": "https://salt.tikicdn.com/cache/w1200/media/catalog/product/g/a/gatsby-vi-dai.jpg",
        "author": "F. Scott Fitzgerald",
        "language": "Vietnamese",
        "descriptions": "Gatsby Vĩ Đại của F. Scott Fitzgerald được xem là một trong những tác phẩm tuyệt vời nhất để giới thiệu cho sinh viên về nghệ thuật đọc văn học phê bình (có thể là bạn đã đọc nó ở trường). Cuốn tiểu thuyết được kể dưới góc nhìn của một chàng trai trẻ tên Nick Carraway, người mới chuyển đến thành phố New York và kết bạn với người hàng xóm giàu có lập dị của mình với nguồn gốc bí ẩn, Jay Gatsby. Gatsby Vĩ Đại cung cấp cái nhìn của người trong cuộc về Thời đại Jazz của những năm 1920 trong lịch sử Hoa Kỳ, đồng thời phê phán ý tưởng về “Giấc mơ Mỹ”."
    },
    {
        "name": "Đường Đến Ấn Độ",
        "price": 277000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/c8/c7/18/4e00279dfab6f5e0139f0a42116e05ea.jpg",
        "author": "E.M. Forster",
        "language": "Vietnamese",
        "descriptions": "E.M. Forster đã viết cuốn tiểu thuyết Đường Đến Ấn Độ sau nhiều chuyến đi Ấn Độ trong suốt tuổi trẻ của ông. Cuốn sách được xuất bản vào năm 1924, kể về một bác sĩ Ấn Độ Hồi giáo tên Aziz và mối quan hệ của ông với một giáo sư người Anh, Cyril Fielding, và một giáo viên dạy tiếng Anh tên là Quest Quested. Khi Adela tin rằng Aziz đã tấn công cô khi đang đi đến hang động Marabar gần thành phố hư cấu Chandrapore, nơi câu chuyện được đặt ra, căng thẳng giữa cộng đồng Ấn Độ và cộng đồng Anh thuộc địa trỗi dậy. Khả năng hòa hợp và kết nối giữa người Anh và Ấn Độ, bất chấp sự khác biệt về văn hóa và căng thẳng đế quốc, được khám phá trong cuộc xung đột."
    },
    {
        "name": "Don Quixote",
        "price": 350000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/e3/bd/7c/6e6b3710cf6a735b745afe535b2ebfdd.jpg",
        "author": "Miguel de Cervantes",
        "language": "Vietnamese",
        "descriptions": "Don Quixote của Miguel de Cervantes, có lẽ là tác phẩm nổi tiếng và có ảnh hưởng nhất của văn học Tây Ban Nha, được xuất bản lần đầu tiên vào năm 1615. Cuốn tiểu thuyết, thường được coi là một trong những tác phẩm văn học hay nhất mọi thời đại, kể về một người đàn ông lấy tên là “Don Quixote de la Mancha” bắt đầu một nỗi ám ảnh về những cuốn tiểu thuyết lãng mạn với tinh thần hiệp sĩ để làm sống lại phong tục và trở thành anh hùng. Nhân vật Don Quixote đã trở thành một thần tượng và có phần giống một nhân vật hình mẫu, ảnh hưởng đến nhiều tác phẩm nghệ thuật, âm nhạc và văn học lớn kể từ khi tiểu thuyết được xuất bản."
    },
    {
        "name": "Yêu Dấu",
        "price": 118000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/54/69/04/7e53bdabd8a97646b0ca7795bd482368.jpg",
        "author": "Toni Morrison",
        "language": "Vietnamese",
        "descriptions": "Cuốn tiểu thuyết tâm linh và ám ảnh năm 1987 của Toni Morrison, Yêu Dấu kể câu chuyện về một nô lệ trốn thoát tên là Sethe, người đã trốn đến Cincinnati, Ohio, vào năm 1873. Cuốn tiểu thuyết bóc trần vực thẳm của chế độ nô lệ ngay cả khi đã có được tự do, kể về tội lỗi của Sethe và nỗi đau tình cảm sau khi giết chết đứa con của chính mình, đứa con mà cô đặt tên là Yêu Dấu, để giữ đứa trẻ thoát khỏi cuộc sống như một nô lệ. Một nhân vật ma quỷ xuất hiện trong cuộc đời của các nhân vật và cùng tên với đứa trẻ, thể hiện nỗi thống khổ và khó khăn của gia đình và khiến cho tình cảm và quá khứ của họ không thể thoát khỏi."
    },
    {
        "name": "Bà Dalloway",
        "price": 50000,
        "img": "https://salt.tikicdn.com/cache/w300/media/catalog/product/i/m/img043.u335.d20160426.t105052.jpg",
        "author": "Virginia Woolf",
        "language": "Vietnamese",
        "descriptions": "Bà Dalloway của Virginia Woolf đã miêu tả chính xác một ngày trong cuộc đời của một người Anh có địa vị xã hội tên là Clarissa Dalloway. Sử dụng sự kết hợp giữa ngôi kể thứ ba và suy nghĩ của nhiều nhân vật khác nhau, cuốn tiểu thuyết sử dụng phong cách dòng ý thức xuyên suốt. Kết quả của phong cách này là một cái nhìn sâu sắc cá nhân và bộc lộ trong tâm trí của các nhân vật, đồng thời, cuốn tiểu thuyết này dựa nhiều vào nhân vật thay vì cốt truyện để kể chuyện. Suy nghĩ của các nhân vật bao gồm những hối tiếc và suy nghĩ liên tục về quá khứ, cuộc đấu tranh của họ với bệnh tâm thần và căng thẳng sau chấn thương từ Thế chiến I và ảnh hưởng của áp lực xã hội. Phong cách, chủ đề và cách thiết lập thời gian độc đáo của tiểu thuyết làm cho nó trở thành một trong những tác phẩm được kính trọng và yêu mến nhất mọi thời đại."
    }
]