[
    {
        "name": "Thần Chết Làm Thêm 300 Yên/Giờ",
        "price": 84000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/75/e1/aa/48affd77593cd6da6537814d5591f681.png",
        "author": "Fujimaru",
        "language": "Vietnamese",
        "descriptions": "Một ngày nọ, học sinh cấp 3 Sakura Shinji được cô bạn cùng lớp Hanamori Yuki mời làm công việc “Thần Chết”, một công việc mà giúp những người chết chưa thể siêu thoát, vẫn còn vấn vương với cuộc sống trần gian trút bỏ hết những luyến tiếc và tiễn họ sang thế giới bên kia."
    },
    {
        "name": "Tôi Yêu Em Qua Hình Hài Robot",
        "price": 86000,
        "img": "https://cdn0.fahasa.com/media/catalog/product/b/_/b_a-1_2_2.jpg",
        "author": "Yamada Yusuke",
        "language": "Vietnamese",
        "descriptions": "Năm 2060, khi Nhật Bản chuẩn bị cho kỳ Thế vận hội Olympic lần thứ 3, cả đất nước bỗng đứng trước nguy hiểm khi nhận được lời đe dọa từ các phần tử nguy hiểm. Trước tình cảnh cấp bách đó, một dự án tối mật mang tính quốc gia sử dụng các robot hình người đã được mang ra ánh sáng như một biện pháp cuối cùng để bảo vệ đất nước. Takeru – một điều khiển viên chủ chốt – là người được giao nhiệm vụ quan trọng nhất, đó là hãy cùng những con robot của mình tìm ra bằng được kẻ gian ác! Run rủi thế nào, trong khi cố gắng hoàn thành nhiệm vụ, Takeru lại gặp lại Saki – người con gái mà cậu thầm yêu suốt nhiều năm liền. Làm việc chung cùng nhau, dần dần Saki cũng mang trong mình thức cảm xúc đặc biệt… nhưng không phải là với Takeru, mà lại là với con robot do chính anh điều khiển…"
    },
    {
        "name": "Your Name",
        "price": 80000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/71/92/23/6533eb11c6e9b1dfade61f6f2e7a74f5.jpg",
        "author": "Shinkai Makoto",
        "language": "Vietnamese",
        "descriptions": "Mitsuha là nữ sinh trung học sống ở vùng quê hẻo lánh. Một ngày nọ, cô mơ thấy mình ở Tokyo trong một căn phòng xa lạ, biến thành con trai, gặp những người bạn chưa từng quen biết. Trong khi đó ở một nơi khác, Taki, một nam sinh trung học người Tokyo lại mơ thấy mình biến thành con gái, sống ở vùng quê hẻo lánh. Cuối cùng hai người họ nhận ra đang bị hoán đổi với nhau qua giấc mơ. Kể từ lúc hai con người xa lạ ấy gặp nhau, bánh xe số phận bắt đầu chuyển động."
    },
    {
        "name": "Hẹn Ước Mùa Hè",
        "price": 100000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/59/79/32/4f9b61ddaf97bf412d148e1e09fa1420.JPG",
        "author": "Goya Manaka",
        "language": "Vietnamese",
        "descriptions": "Cô gái mất tích bảy năm trước đột nhiên xuất hiện, vẫn y nguyên trong vóc dáng ngày cô ấy biến mất năm mười bốn tuổi. Còn Hinata giờ đây đã trở thành sinh viên đại học. Thời gian bảy năm chênh lệch xuất hiện giữa hai con người vốn là bạn học cùng lớp. Mặc dù chênh lệch về tuổi tác nhưng giữa họ vẫn có sự đồng điệu trong tâm hồn. Tuy nhiên, ở đâu đó trong những “kí ức ngày xưa” mà cả hai đều nhớ có đôi chút khác Trong lòng Hinata chợt hiện lên sự nghi hoặc. Cô gái đang ở trước mắt liệu có đúng là người từng cùng mình trải qua những ngày tháng ấy?"
    },
    {
        "name": "Ame Và Yuki – Những Đứa Con Của Sói",
        "price": 60000,
        "img": "https://salt.tikicdn.com/cache/w400/ts/product/47/9e/6c/9a3b53c0c5ac8a57c52670338911e1c1.jpg",
        "author": "Hosoda Mamoru",
        "language": "Vietnamese",
        "descriptions": "Mở ra bằng tình cảm đẹp đẽ và bất chấp lẽ thường giữa hoa (Hana) và sói, để tạo ra tuyết (Yuki) và mưa (Ame). Nhưng câu chuyện này, nếu là cổ tích thì cũng chỉ có một nửa thôi, còn một nửa nữa lại hiện thực đến bùi ngùi. Chẳng bao lâu con sói vì lao lực nuôi gia đình, đã chết trôi dưới gầm cầu, phơi ra khung xương sườn gầy giơ dưới những con mắt bàng quan của người đời. Hana từ đó một tay nuôi nấng hai đứa con lai giống khác thường với những vấn đề oái oăm. Chẳng hạn, khi chúng ốm thì nên đưa đi thú y hay đưa đi nhi khoa? Nên nuôi dạy chúng theo kiểu của sói hay như con người?"
    },
    {
        "name": "5 Centimet Trên Giây",
        "price": 100000,
        "img": "https://salt.tikicdn.com/media/catalog/product/i/m/img894.u3059.d20170616.t102330.519090.jpg",
        "author": "Shinkai Makoto",
        "language": "Vietnamese",
        "descriptions": "5cm/s không chỉ là vận tốc của những cánh anh đào rơi, mà còn là vận tốc khi chúng ta lặng lẽ bước qua đời nhau, đánh mất bao cảm xúc thiết tha nhất của tình yêu. Bằng giọng văn tinh tế, truyền cảm, 5 centimet trên giây mang đến những khắc họa mới về tâm hồn và khả năng tồn tại của cảm xúc, bắt đầu từ tình yêu trong sáng, ngọt ngào của một cô bé và cậu bé. Ba giai đoạn, ba mảnh ghép, ba ngôi kể chuyện khác nhau nhưng đều xoay quanh nhân vật nam chính, người luôn bị ám ảnh bởi kí ức và những điều đã qua…"
    },
    {
        "name": "Hành Trình Đến Tận Cùng Thế Giới",
        "price": 95000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/27/07/ff/16b96fe86ac75d9632fd0a3d1250a88c.jpg",
        "author": "Yorozuya Tadahito",
        "language": "Vietnamese",
        "descriptions": "Sẽ ra sao nếu ngày mai ta biến mất? Không ngồi đợi số phận lựa chọn hộ, cậu bé và cô bé lên đường. Trong một thế giới đang dần lụi tàn, xã hội bấp bênh, chính phủ không còn hoạt động… Với con xe Cub cà tàng và mọi hành lý chất chồng, họ có những trải nghiệm mà học sinh cấp ba bình thường có nằm mơ cũng không tưởng tượng được."
    },
    {
        "name": "Khu Vườn Ngôn Từ",
        "price": 119000,
        "img": "https://salt.tikicdn.com/cache/w1200/media/catalog/product/k/h/khu_vuon_ngon_tu_-_bia_1.jpg",
        "author": "Shinkai Makoto",
        "language": "Vietnamese",
        "descriptions": "Những ngày mưa triền miên…. Nơi hàng hiên ngập tràn màu xanh của một khu vườn Nhật Bản… Có một cảm xúc êm dịu đến không thốt nên lời cứ thế manh nha, tựu hình và lửng lơ tồn tại. Trong lúc dòng đời cuồn cuộn chảy trôi, tất cả hối hả tiến về phía trước, thì cậu và cô lại dừng chân, chìm xuống trong tĩnh lặng riêng mình, và ở cái vũng tĩnh lặng đó, họ tìm thấy nhau. Dần dần và mạo hiểm, quên đi cả các chênh lệch về tuổi tác và vị trí, họ thả hồn mình trôi về nhau hòa điệu."
    },
    {
        "name": "Bên Kia Mây Trời Là Nơi Hẹn Ước",
        "price": 116000,
        "img": "https://salt.tikicdn.com/cache/w400/ts/product/10/53/8c/2aab1b0cc21b70c67140f47226c0182f.JPG",
        "author": "Shinkai Makoto",
        "language": "Vietnamese",
        "descriptions": "Tôi và cậu, đôi bạn thân rất thân, niềm thân ái thắm thiết bền lâu. Hai đứa hiểu nhau mà chẳng cần nói trọn một câu. Có chung nhau những sở thích vô cùng khác lạ. Rồi tình thân tiêu tan sau một ngày mùa hạ, khi cô ấy đến rồi đi không để lại lời nào. Giữa biển người mênh mông, Takuya và Hiroki trở nên gắn kết nhờ có chung những kĩ năng và sở thích khác hẳn cộng đồng."
    },
    {
        "name": "Những Đứa Trẻ Đuổi Theo Tinh Tú",
        "price": 95000,
        "img": "https://cdn0.fahasa.com/media/catalog/product/n/h/nhungduatreduoitheotinhtu_biaao_bia1.jpg",
        "author": "Yorozuya Tadahito",
        "language": "Vietnamese",
        "descriptions": "Sẽ ra sao nếu ngày mai ta biến mất? Không ngồi đợi số phận lựa chọn hộ, cậu bé và cô bé lên đường. Trong một thế giới đang dần lụi tàn, xã hội bấp bênh, chính phủ không còn hoạt động… Với con xe Cub cà tàng và mọi hành lý chất chồng, họ có những trải nghiệm mà học sinh cấp ba bình thường có nằm mơ cũng không tưởng tượng được."
    },
    {
        "name": "Khu Vườn Ngôn Từ",
        "price": 119000,
        "img": "https://salt.tikicdn.com/cache/w1200/media/catalog/product/k/h/khu_vuon_ngon_tu_-_bia_1.jpg",
        "author": "Shinkai Makoto",
        "language": "Vietnamese",
        "descriptions": "Những ngày mưa triền miên…. Nơi hàng hiên ngập tràn màu xanh của một khu vườn Nhật Bản… Có một cảm xúc êm dịu đến không thốt nên lời cứ thế manh nha, tựu hình và lửng lơ tồn tại. Trong lúc dòng đời cuồn cuộn chảy trôi, tất cả hối hả tiến về phía trước, thì cậu và cô lại dừng chân, chìm xuống trong tĩnh lặng riêng mình, và ở cái vũng tĩnh lặng đó, họ tìm thấy nhau. Dần dần và mạo hiểm, quên đi cả các chênh lệch về tuổi tác và vị trí, họ thả hồn mình trôi về nhau hòa điệu."
    },
    {
        "name": "Bên Kia Mây Trời Là Nơi Hẹn Ước",
        "price": 116000,
        "img": "https://salt.tikicdn.com/cache/w400/ts/product/10/53/8c/2aab1b0cc21b70c67140f47226c0182f.JPG",
        "author": "Shinkai Makoto",
        "language": "Vietnamese",
        "descriptions": "Tôi và cậu, đôi bạn thân rất thân, niềm thân ái thắm thiết bền lâu. Hai đứa hiểu nhau mà chẳng cần nói trọn một câu. Có chung nhau những sở thích vô cùng khác lạ. Rồi tình thân tiêu tan sau một ngày mùa hạ, khi cô ấy đến rồi đi không để lại lời nào. Giữa biển người mênh mông, Takuya và Hiroki trở nên gắn kết nhờ có chung những kĩ năng và sở thích khác hẳn cộng đồng."
    }
]