[
    {
        "name": "Nếu Em Không Phải Một Giấc Mơ",
        "price": 369000,
        "img": "https://salt.tikicdn.com/cache/w400/ts/product/0d/65/7a/ac451595abc789ae8d8f1c581b406841.jpg",
        "author": "Marc Levy",
        "language": "Vietnamese",
        "descriptions": "Nếu Em Không Phải Một Giấc Mơ (Et si c'était vrai) của Marc Lavy là một trong những cuốn tiểu thuyết về tình yêu hay nhất mọi thời đại mà bạn không thể bỏ qua. Tác phẩm này được viết vào năm 1998, đồng thời cũng là tựa sách đầu tiên và hay nhất của ông hoàng lãng mạn nước Pháp - Marc Levy. Nội dung tiểu thuyết kể về chuyện tình lãng mạn giữa bác sĩ nội trú Lauren và kiến trúc sư trẻ Arthur. Tác phẩm có cốt truyện độc đáo khi kể về chuyện tình yêu tưởng chừng như hoang đường giữa một con người và một hồn ma."
    },
    {
        "name": "Anna Karenina",
        "price": 300000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/d3/b3/82/9238c5c75a8700da48362832f03c3d9c.jpg",
        "author": "Lev Nikolayevich Tolstoy",
        "language": "Vietnamese",
        "descriptions": "Được viết bởi tiểu thuyết gia người Nga Leo Tolstoy, tác phẩm viễn tưởng gồm 8 phần kể về câu chuyện của hai nhân vật chính: một bà nội trợ bi thảm, bất mãn, Anna, người đã chạy trốn cùng người tình trẻ, và một điền chủ si tình tên là Konstantin Levin, người đấu tranh cho đức tin và triết học. Tolstoy thảo luận cẩn thận về tình yêu, nỗi đau và gia đình trong xã hội Nga với một dàn nhân vật khá lớn được coi là nhân tính hiện thực của họ. Cuốn tiểu thuyết đặc biệt mang tính cách mạng trong cách đối xử với phụ nữ, miêu tả những định kiến ​​và khó khăn xã hội thời đó với cảm xúc sống động."
    },
    {
        "name": "Tiếng chim hót trong bụi mận gai",
        "price": 189000,
        "img": "https://salt.tikicdn.com/cache/w1200/media/catalog/product/t/i/tieng-chim-hot-trong-bui-man-gai-tri-viet-a.jpg",
        "author": "Colleen McCullough",
        "language": "Vietnamese",
        "descriptions": "Câu chuyện viết về mối tình của Meggie và vị cha xứ Ralph. Tình yêu của họ thật tuyệt vời nhưng cũng đầy đau đớn và bất hạnh. Nỗi đau ấy xuất phát từ thân phận, địa vị và cả sự chi phối của xã hội. Người ta vẫn không chấp nhận được một vị cha xứ lại vướng lòng mình vào tình yêu nam nữ. Họ phản đối, họ lên án và họ chia cắt đôi tình nhân. Meggie đã cố quên đi tình cảm của mình bằng cách kết hôn với Luke O'Neill để chôn chặt tình yêu của mình mãi mãi. Thế nhưng có ai ngờ khi Meggie và cha Ralph gặp lại, giữa họ lại bùng cháy mãnh liệt cảm xúc bấy lâu nay. Và tấn bi kịch đã bắt đầu từ đó."
    },
    {
        "name": "Anna Karenina",
        "price": 300000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/d3/b3/82/9238c5c75a8700da48362832f03c3d9c.jpg",
        "author": "Lev Nikolayevich Tolstoy",
        "language": "Vietnamese",
        "descriptions": "Được viết bởi tiểu thuyết gia người Nga Leo Tolstoy, tác phẩm viễn tưởng gồm 8 phần kể về câu chuyện của hai nhân vật chính: một bà nội trợ bi thảm, bất mãn, Anna, người đã chạy trốn cùng người tình trẻ, và một điền chủ si tình tên là Konstantin Levin, người đấu tranh cho đức tin và triết học. Tolstoy thảo luận cẩn thận về tình yêu, nỗi đau và gia đình trong xã hội Nga với một dàn nhân vật khá lớn được coi là nhân tính hiện thực của họ. Cuốn tiểu thuyết đặc biệt mang tính cách mạng trong cách đối xử với phụ nữ, miêu tả những định kiến ​​và khó khăn xã hội thời đó với cảm xúc sống động."
    },
    {
        "name": "Đồi Gió Hú",
        "price": 85000,
        "img": "https://salt.tikicdn.com/ts/product/79/2c/c9/bcf0b6f5e191ae534cc9fef2d5e2f2a7.jpg",
        "author": "Ellis Bell",
        "language": "Vietnamese",
        "descriptions": "Nếu như tình yêu của Romeo và Juliet trong tác phẩm cùng tên của đại văn hào William Shakespeare mang đậm sự nồng cháy và lãng mạn, thì Đồi Gió Hú của nữ nhà văn Ellis Bell lại miêu tả tình yêu dưới góc nhìn của sự chân thật, hận thù và đầy rẫy những ám ảnh. Đó là một thứ tình yêu rất riêng và khác biệt, nó vượt qua những giá trị chuẩn mực về ý niệm đạo đức và bỏ qua những lề thói định kiến. Tác phẩm như bức tranh đầy sắc màu về sự tăm tối của lòng người, nỗi đau khổ, u sầu hay niềm vui sướng, hạnh phúc,...tất cả được vẽ ra vô cùng ảo diệu. Chính những điều ấy đã giúp tác phẩm trở thành một trong những cuốn tiểu thuyết vĩ đại nhất, bi thương nhất về tình yêu."
    },
    {
        "name": "Cuốn Theo Chiều Gió",
        "price": 211500,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/a6/1e/c9/bb2b006d46f1c6c54f9c66eac99ca7ae.jpg",
        "author": "Margaret Munnerlyn Mitchell",
        "language": "Vietnamese",
        "descriptions": "Một trong những tác phẩm kinh điển nhất của nền văn học Mỹ được viết bởi nữ tác giả nổi tiếng Margaret Munnerlyn Mitchell. Sách kể về câu chuyện tình ngọt ngào của chàng trai và cô gái trong cuộc nội chiến Nam - Bắc Mỹ. Đó không chỉ đơn thuần là tình yêu đôi lứa mà còn là tình yêu quê hương đất nước, tình đoàn kết, tình thương thân tương ái. Đặc biệt, cuốn tiểu thuyết đã được chuyển thể thành phim điện ảnh và giành 8 giải thưởng Oscars năm 1940, gây tiếng vang lớn cho đến tận ngày nay."
    },
    {
        "name": "Kiêu hãnh và định kiến",
        "price": 116000,
        "img": "https://salt.tikicdn.com/cache/w400/ts/product/13/1a/c5/8de00e3c753d0d571b793caeab329d8d.jpg",
        "author": "Jane Austen",
        "language": "Vietnamese",
        "descriptions": "Một trong những tác phẩm kinh điển nhất của nền văn học Mỹ được viết bởi nữ tác giả nổi tiếng Margaret Munnerlyn Mitchell. Sách kể về câu chuyện tình ngọt ngào của chàng trai và cô gái trong cuộc nội chiến Nam - Bắc Mỹ. Đó không chỉ đơn thuần là tình yêu đôi lứa mà còn là tình yêu quê hương đất nước, tình đoàn kết, tình thương thân tương ái. Đặc biệt, cuốn tiểu thuyết đã được chuyển thể thành phim điện ảnh và giành 8 giải thưởng Oscars năm 1940, gây tiếng vang lớn cho đến tận ngày nay."
    },
    {
        "name": "Jane Eyre",
        "price": 198000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/ab/24/22/64e9b203b22fbed20221fc3b89ac4133.jpg",
        "author": " Charlotte Brontë",
        "language": "Vietnamese",
        "descriptions": "Với ngôi kể thứ nhất, tác phẩm được tường thuật lại bởi Jane Eyre - cô gái mồ côi đáng thương. Trải qua biết bao cực khổ, hắt hủi bởi những người thân còn lại của mình, Jane vẫn không hề khuất phục và gục ngã. Đến khi cô gặp Rochester - chủ nhân của tòa lâu đài Thornfield thì cô mới cảm nhận được cảm giác được yêu thương là như thế nào. Một chuyện tình buồn nhưng kết cục đẹp đã tạo cho người đọc, người xem sự hài lòng, mãn nguyện khi thấy hai người yêu nhau đã trở về bên nhau."
    },
    {
        "name": "Kiếp sau",
        "price": 148500,
        "img": "https://down-vn.img.susercontent.com/file/3026f08636cb177a648af41672b8b065",
        "author": "Marc Levy",
        "language": "Vietnamese",
        "descriptions": "Kiếp sau là một câu chuyện kể về mối tình giữa Jonathan và Clara - một mối tình đã có duyên nợ từ kiếp trước. Một người lần đầu gặp gỡ, một nơi lần đầu bước chân đến thế nhưng lại khiến cho họ có cảm giác thân thuộc vô cùng, giống như đã từng gặp nhau từ ngàn năm xưa. Họ cùng nhau khám phá, tìm hiểu bí ẩn đằng sau bức tranh 'Thiếu nữ áo đỏ' của Ruskin, để rồi phát hiện ra một câu chuyện tình đầy trắc trở, nồng nhiệt của chính họ từ kiếp trước. Và tình yêu giữa Jonathan và Clara đã bắt đầu nảy nở, sinh sôi từ đó. Thế nhưng định mệnh lại một lần nữa chia cắt họ đến với nhau."
    },
    {
        "name": "Lụa",
        "price": 88000,
        "img": "https://bizweb.dktcdn.net/thumb/grande/100/180/408/products/bia-web-lua-ca92408a36ea4b48bb7add36a5c53fe8-large.png?v=1610811452490",
        "author": "Alessandro Baricco",
        "language": "Vietnamese",
        "descriptions": "Câu chuyện nói về chàng Hever Joncour trong chuyến đi đến vùng đất được coi là 'tận cùng của thế giới' để tìm kiếm những con tằm khỏe, phục vụ cho nền công nghiệp dệt vải. Nơi đây anh đã bị ấn tượng bởi hình dáng của một người phụ nữ như một thứ tình yêu đầy ma lực."
    },
    {
        "name": "Gặp lại",
        "price": 86000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/c4/69/74/a563e301deb83ddad49bed175a30331f.jpg",
        "author": "Marc Levy",
        "language": "Vietnamese",
        "descriptions": "Tiếp nối một cách xuất sắc mạch truyện còn dang dở, mạch văn còn nồng nàn chưa dứt từ 'Nếu em không phải một giấc mơ', Gặp lại của Marc Levy kể nốt cho độc giả câu chuyện tình yêu kỳ diệu của Lauren và Arthur. Họ sẽ không thể gặp lại nhau nếu không có định mệnh và tấm lòng nhân ái."
    },
    {
        "name": "Chạng vạng",
        "price": 152000,
        "img": "https://salt.tikicdn.com/cache/w400/ts/product/3f/74/8d/01497c9afeff08b2d19970f27a058b18.jpg",
        "author": "Stephenie Meyer",
        "language": "Vietnamese",
        "descriptions": "Chạng vạng viết về mối tình của một cô gái trẻ với ma cà rồng, trong bối cảnh nước Mỹ hiện đại. Từ đó, những ngọt ngào và cay đắng thậm chí cả cái chết đã liên tục đe dọa cô gái, để dẫn cô gái đến một lựa chọn can đảm… Chạng vạng thuộc loại truyện kinh dị nhưng viết cảm động, sâu sắc, đầy tính nhân văn. Bản dịch được trau chuốt khá kỹ."
    },
    {
        "name": "Romeo và Juliet",
        "price": 86000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/3e/55/18/537403b5bc82470a0ec4cb74706e53d3.jpg",
        "author": "William Shakespeare",
        "language": "Vietnamese",
        "descriptions": "Romeo và Juliet là một trong những mối tình bất hủ do William Shakespeare viết. Cốt truyện là tình yêu say đắm với kết cục bi thảm của hai người thuộc về hai dòng họ vốn đã thù hận nhau nhiều thế hệ. Với cái chết bi thương của đôi trẻ, hai gia đình đã đoàn kết lại trong nỗi sầu muộn. Hòa bình cho hai gia đình đã phải trả bằng cái giá quá đắt của tình yêu và cái chết. Có thể nói Romeo và Juliet là câu chuyện xuất sắc và nổi tiếng nhất của Shakespeare. Cả thế giới vẫn nhắc đến đây như một câu chuyện tình kinh điển tuyệt đẹp nhưng cũng không kém phần ám ảnh, day dứt."
    },
    {
        "name": "Khi Lỗi Thuộc Về Những Vì Sao",
        "price": 89000,
        "img": "https://salt.tikicdn.com/ts/product/56/5f/7f/c56954ce309e20238672b12984f4048f.jpg",
        "author": "John Green",
        "language": "Vietnamese",
        "descriptions": "Lấy ý tưởng từ một vở kịch của Shakespeare – 'The fault is not in our stars, but in ourselves' (Lỗi không phải bởi những vì sao, lỗi thuộc về chúng ta), tác giả John Green đã đặt tên cho cuốn sách của mình với hàm ý lỗi thuộc về những vì sao định mệnh chiếu sai đường, nên những người yêu thương chẳng thể đồng hành cùng nhau."
    },
    {
        "name": "Me Before You",
        "price": 145000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/02/68/94/8ac980202b4d1fd0db204098e8bc68ae.jpg",
        "author": "Jojo Moyes",
        "language": "Vietnamese",
        "descriptions": "Me Before You không phải là câu chuyện cổ tích về tình yêu đôi lứa theo mô típ hoàng tử - Lọ Lem kinh điển. Thông qua câu chuyện của Louisa và Will, tác giả Jojo Moyes đã gửi gắm những thông điệp ý nghĩa về tình cảm gia đình, tình yêu cuộc sống. Trên tất cả, đó là lời nhắn nhủ về nghị lực sống bền bỉ, tinh thần lạc quan, không đầu hàng trước số phận của con người."
    }
]