[
    {
        "name": "Khoa học khám phá - Cuộc chiến lỗ đen",
        "price": 141000,
        "img": "https://salt.tikicdn.com/cache/w400/media/catalog/product/k/h/kho337.u2377.d20160915.t143638.166017.jpg",
        "author": "Leonard Susski",
        "language": "Vietnamese",
        "descriptions": "Cuộc Chiến Lỗ Đen là sự ca tụng trí tuệ loài người và khả năng tuyệt vời của nó trong việc khám phá các định luật của tự nhiên. Đó là sự lý giải về một thế giới ở quá xa các giác quan của chúng ta, còn xa hơn cả Cơ học lượng tử và Thuyết tương đối. Đây là một cuốn sách khoa học được nhà vật lý lý thuyết Leonard Susski viết dành cho độc giả phổ thông, ông cũng nhấn mạnh rằng lượng kiến thức trong sách - chỉ riêng những điều căn bản chứ chưa nói đến những điều đang gây tranh cãi - phải mất nhiều năm để nắm bắt trong khi ông chỉ tóm gọn trong từng đó trang. Điều tạo nên sự hấp dẫn của cuốn sách đó chính là “cuộc chiến” xung quanh các kiến giải về lỗ đen - một trong những hiện tượng kỳ vĩ và bí hiểm nhất của vũ trụ."
    },
    {
        "name": "EINSTEIN - Thiên tài và thuyết tương đối",
        "price": 174000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/cb/89/63/8c2dd3bea7ea38c1a7953ef69f317425.jpg",
        "author": "Walter Isaacson",
        "language": "Vietnamese",
        "descriptions": "Chúng ta cũng sẽ tìm hiểu về vai trò của ông trong việc phát triển bom nguyên tử và nỗ lực của ông với nền hòa bình thế giới trong những năm tháng làm công dân Hoa Kỳ. Không thể không nhắc đến những thuyết tương đối và giải Nobel cuối cùng đã thuộc về Einstein một cách xứng đáng. Tác giả đã thành công khắc họa chân dung một thiên tài với cá tính phức tạp cùng quan điểm tách biệt với thời đại trong tác phẩm Einstein này."
    },
    {
        "name": "Lược Sử Thời Gian",
        "price": 97650,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/8a/82/8b/21fa36d40b91611970c6fbdb8bcb104d.jpg",
        "author": "Stephen Hawking",
        "language": "Vietnamese",
        "descriptions": "Lược Sử Thời Gian là một kiệt tác kinh điển của nhà vật lý thiên tài Stephen Hawking. Cuốn tiểu thuyết thuộc phạm trù khoa học vũ trụ là một trong những cuốn sách tiểu thuyết hay và đáng đọc nhất. Tác phẩm như là cuốn sử thi ghi chép và lưu giữ lại sự ra đời, hình thành và phát triển của vũ trụ. Tác giả đã kết hợp tài tình giữa sự ngạc nhiên của một đứa trẻ với trí tuệ thiên bẩm của một nhà vật lí học tài ba du hành vào vũ trụ rộng lớn. Nhờ đó, cuốn tiểu thuyết đã mang đến cho người đọc những góc nhìn thật khác biệt và đáng để suy ngẫm."
    },
    {
        "name": "Những Nhà Khám Phá",
        "price": 209000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/48/7a/06/9ca3cf9559e8ad00f1633e29d8a9a669.jpg",
        "author": "Daniel J. Boorstin",
        "language": "Vietnamese",
        "descriptions": "Những nhà khám phá là một tập khảo luận đồ sộ và bao quát về cách thức nhân loại đã khám phá thế giới, dù còn dang dở. Boorstin chứng tỏ mình là một nghệ sĩ bậc thầy khi kết hợp những mảnh tư liệu lớn trong kho tàng lịch sử tri thức thành những cấu trúc trật tự và lô gích, theo một mạch văn sống động, hé mở sự vận động tiệm tiến của tri thức qua truyện kể về những cá nhân kiệt xuất đã từng vạch lối mở đường, bằng niềm tin, sự cẩn trọng cùng ý chí và quyết tâm sắt đá, tiến tới khai phá “miền đất lạ”, làm nên hiểu biết của chúng ta về sự phát triển của vũ trụ trong gần hai thiên niên kỷ qua, truy nguyên từ Ptolemy qua Copernicus và Newton tới Einstein, giúp ta nhìn thấu thời đại Khám phá vĩ đại, Tự nhiên muôn màu và hơn thế nữa…"
    },
    {
        "name": "6 Phát Minh Làm Nên Thời Đại",
        "price": 165000,
        "img": "https://salt.tikicdn.com/cache/w400/ts/product/d1/89/05/f802b4466959017e337af2a5d1e1dda5.jpg",
        "author": "Steven Johnson",
        "language": "Vietnamese",
        "descriptions": "Trong cuốn sách viết về khoa học này, tác giả sẽ cho chúng ta thấy 6 công nghệ và khám phá các phân nhánh của chúng, cả mặt tốt lẫn không tốt. Sáu chủ đề được đưa ra là: Thủy tinh, Làm lạnh, Âm thanh, Làm sạch, Thời gian, Ánh sáng. Johnson nhấn mạnh rằng nhiều phát minh không phải là kết quả của “phút Eureka” mà là sự chín muồi của một tiến trình dài bao gồm một mạng lưới các nhà phát minh và doanh nghiệp. Đây là một cuốn sách ngắn, khá dễ đọc, thú vị và đầy thách thức với những điều kỳ diệu mỗi ngày quanh ta."
    },
    {
        "name": "Vũ Trụ Toàn Ảnh",
        "price": 295000,
        "img": "https://salt.tikicdn.com/cache/w400/ts/product/9b/9f/45/17fda88da0e1c01b86e5a4399cb47e6c.jpg",
        "author": "Michael Talbot",
        "language": "Vietnamese",
        "descriptions": "Cuốn sách giải thích những điều kỳ lạ, những phép lạ tôn giáo, trải nghiệm cận tử, thoát xác, những khả năng phi thường của con người bằng nguyên lý toàn ảnh dựa trên ý tưởng cho rằng vũ trụ là một ảnh toàn ký khổng lồ. Bằng nguyên lý toàn ảnh, dựa trên những chứng cứ mà ông thu thập được và chính từ trải nghiệm của bản thân. Qua đó, ông cũng phần nào giải thích vì sao những hiện tượng siêu nhiên hay khả năng đặc biệt phần lớn được những người theo những nền văn hóa cổ trải nghiệm mà không phải những người thông thái theo trường phái hiện đại. Ý thức và niềm tin chính là chìa khóa cho vấn đề này."
    },
    {
        "name": "Tương Lai Khác Thường",
        "price": 125000,
        "img": "https://www.nxbtre.com.vn/Images/Book/NXBTreStoryFull_04552011_045517.jpg",
        "author": "James Canton",
        "language": "Vietnamese",
        "descriptions": "James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai. Tương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."
    },
    {
        "name": "Cái Vô Hạn Trong Lòng Bàn Tay",
        "price": 95000,
        "img": "https://salt.tikicdn.com/cache/w1200/media/catalog/product/n/o/november_4th_011.jpg",
        "author": "Matthieu Ricard",
        "language": "Vietnamese",
        "descriptions": "Nội dung sách viết về khoa học sẽ đề cập đến cuộc đối thoại của hai nhà khoa học. Một của nhà vật lý thiên văn vốn là phật tử, người mong muốn đem những hiểu biết khoa học của bản thân đối chiếu với những nguồn gốc triết học về sự sống theo quan niệm nhà Phật. Một là nhà khoa học phương Tây trở thành nhà sư, người mà những kinh nghiệm cá nhân đã kích thích ông so sánh hai con đường nhận thức hiện thực khách quan."
    },
    {
        "name": "Khát Vọng Tới Cái Vô Hạn",
        "price": 125000,
        "img": "https://salt.tikicdn.com/cache/w300/media/catalog/product/k/h/khat-vong-toi-cai-vo-han.jpg",
        "author": "Trịnh Xuân Thuận",
        "language": "Vietnamese",
        "descriptions": "Qua Khát vọng tới cái vô hạn, Giáo sư Trịnh Xuân Thuận sẽ đưa bạn du hành trong thế giới của Vô hạn, từ thế giới của cái nhỏ nhất đến thế giới của cái lớn nhất, và làm sao những thắc mắc hết sức bình thường đã dẫn đến những khám phá vĩ đại nhất của nhân loại."
    },
    {
        "name": "Lồng Kính",
        "price": 96000,
        "img": "https://salt.tikicdn.com/cache/w1200/ts/product/6a/dd/18/39e8328fec668be09f30ced8bdfd14f9.jpg",
        "author": "Nicholas Carr",
        "language": "Vietnamese",
        "descriptions": "Nicholas Carr cho ta cái nhìn toàn diện hơn về những máy móc công nghệ hiện nay. Từ ô tô tự động, robot, GPS, internet… ông đã đặt ra cho mỗi người chúng ta câu hỏi: máy móc là nô lệ phục vụ chúng ta, hay chúng ta là nô lệ của máy móc? Sử dụng máy móc cho chúng ta lợi ích gì và tước đi của chúng ta những gì? Thông qua câu trả lời của mỗi người, chúng ta sẽ có cái nhìn đúng đắn hơn về công nghệ và có thể sử dụng máy móc cách thông minh nhất."
    }
]