[
    {
        "name": "Đắc nhân tâm",
        "price": 73000,
        "img": "https://salt.tikicdn.com/cache/368x368/ts/product/2e/eb/ad/3e776fea882655620441ec9f6eba9a04.jpg.webp",
        "author": "Dale Carnegie",
        "language": "Vietnamese",
        "descriptions": "Không còn nữa khái niệm giới hạn, Đắc Nhân Tâm là nghệ thuật thu phục lòng người, là làm cho tất cả mọi người yêu mến mình. Đắc nhân tâm và cái Tài trong mỗi người chúng ta. Đắc Nhân Tâm trong ý nghĩa đó cần được thụ đắc bằng sự hiểu rõ bản thân, thành thật với chính mình, hiểu biết và quan tâm đến những người xung quanh để nhìn ra và khơi gợi những tiềm năng ẩn khuất nơi họ, giúp họ phát triển lên một tầm cao mới."
    },
    {
        "name": "Đọc vị bất kỳ ai",
        "price": 57300,
        "img": "https://salt.tikicdn.com/cache/368x368/ts/product/8f/d5/8f/cccac7a0cf0851b0d3d401a243e27a23.png.webp",
        "author": "David J.Lieberman",
        "language": "Vietnamese",
        "descriptions": "ĐỌC VỊ BẤT KỲ AI là cẩm nang dạy bạn cách thâm nhập vào tâm trí của người khác để biết điều người ta đang nghĩ. Cuốn sách này sẽ không giúp bạn rút ra các kết luận chung về một ai đó dựa vào cảm tính hay sự võ đoán. Những nguyên tắc được chia sẻ trong cuốn sách này không đơn thuần là những lý thuyết hay mẹo vặt chỉ đúng trong một số trường hợp hoặc với những đối tượng nhất định."
    },
    {
        "name": "Nghĩ lớn để thành công",
        "price": 113600,
        "img": "https://salt.tikicdn.com/cache/368x368/ts/product/e6/8e/21/9dc46d19345314dd319a58f46c718073.jpg.webp",
        "author": "Donald J.Trump",
        "language": "Vietnamese",
        "descriptions": "Đúng như Donald đã nói: “Nếu đã có thể suy nghĩ, hãy nghĩ lớn. Đó là lựa chọn của bạn. Dù bạn ở trong bất cứ hoàn cảnh nào thì không ai có thể ngăn bạn suy nghĩ lớn. Và một khi đã thích suy nghĩ lớn và học được cách hành động để thành công, bạn sẽ có động lực để tiếp tục và những phần thưởng xứng đáng sẽ đến với bạn. Đó chính là bí quyết của Donald Trump về việc suy nghĩ lớn để thành công. Hãy thực hành bí quyết này, và bạn cũng sẽ đạt được thành công cả trong cuộc sống cũng như trong công việc”."
    },
    {
        "name": "Thói quen thứ 8",
        "price": 150651,
        "img": "https://salt.tikicdn.com/cache/368x368/ts/product/f7/e6/34/fda2b9be98d55fc38b335aaf8bea8653.jpg.webp",
        "author": "Stephen R Covey",
        "language": "Vietnamese",
        "descriptions": "Thói quen thứ 8 là câu trả lời cho những ai đang kiếm tìm sự vĩ đại, cho các tổ chức đang phấn đấu đạt những thành tích có ý nghĩa vượt bậc và cho cả cuộc đi tìm Tiếng nói của Nhân loại. Sâu sắc, hấp dẫn, thuyết pục, ra đời đúng thời điểm một cách đáng kinh ngạc, quyển sách tư duy bậc cao này sẽ đưa bạn đến những khả năng vô hạn để tạo ra những giá trị to lớn trong Thời đại lao động Tri thức."
    },
    {
        "name": "Khác biệt hay là chết",
        "price": 103700,
        "img": "https://salt.tikicdn.com/cache/368x368/ts/product/1a/1a/f4/ee747c4eb73ee5c2ad50c44e111b8e7e.jpg.webp",
        "author": "Jack Trout, Steve Rivkin",
        "language": "Vietnamese",
        "descriptions": "Xét thấy tầm quan trọng của việc tạo sự khác biệt, hai tác giả Jack Trout và Steve Rivkin đã cập nhật và bổ sung nhiều ý tưởng và nội dung mới váo ấn bản lần thứ hai này. Đó là sự tổng hợp thêm 18 ví dụ thực tế, sống động và ba chương hoàn toàn mới. Một chương giới thiệu các nghiên cứu về dòng sản phẩm."
    }
]